CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, Bản quyền 2016 Tác giả Chromium. Mọi quyền được bảo lưu.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "Chi tiết từ danh bạ của bạn có thể giúp bạn điền vào biểu mẫu trong Chromium nhanh hơn.";
NSHumanReadableCopyright = "Bản quyền 2016 Tác giả Chromium. Mọi quyền được bảo lưu.";
